
/* Class = "NSTextFieldCell"; title = "• \"Task started\" and \"Task finished\" Notifications\n• The advanced options to Restart or Shutdown when a task is finished\n\nFor tasks configured to run when the source or destination is reattached:\n\t• \"Ask for confirmation before proceeding\"\n\t• \"Remind me if my task hasn't run in a while\""; ObjectID = "ELa-Ye-xhO"; */
"ELa-Ye-xhO.title" = "• Notifications de début et de fin de tâche\n• Options avancées de redémarrage ou d’arrêt une fois la tâche terminée\n\nConcernant les tâches configurées pour être exécutées à la reconnexion de la source ou de la destination :\n\t• Demander confirmation avant de continuer\n\t• Me rappeler si cette tâche n’a pas été exécutée récemment";

/* Class = "NSButtonCell"; title = "Start CCC's user agent when I log in (required for the features listed below)"; ObjectID = "ZwG-he-sRo"; */
"ZwG-he-sRo.title" = "Activer l’agent utilisateur de CCC à l’ouverture de session (requis pour les fonctions ci-après)";

/* Class = "NSButtonCell"; title = "Show the Carbon Copy Cloner icon in the menubar"; ObjectID = "aNF-WT-zK1"; */
"aNF-WT-zK1.title" = "Afficher l’icône Carbon Copy Cloner dans la barre des menus";

/* Class = "NSTextFieldCell"; title = "The CCC user agent is a background application that allows you to monitor CCC task activity. The user agent also relays messages from CCC's privileged helper tool to you and to the Notification Center. You can change these settings in CCC's Preferences window at any time."; ObjectID = "d7r-iK-odQ"; */
"d7r-iK-odQ.title" = "L’agent utilisateur de CCC est une application d’arrière-plan vous permettant de suivre l’activité des tâches CCC. Il transmet également les messages de l’utilitaire privilégié de CCC à l’utilisateur et au Centre de notifications. Vous pouvez modifier ces réglages dans les préférences de CCC.";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "d9o-hJ-XvJ"; */
"d9o-hJ-XvJ.title" = "Fermer";

/* Class = "NSTextFieldCell"; title = "Would you like to start the CCC User Agent when you log in?"; ObjectID = "eA1-IP-x03"; */
"eA1-IP-x03.title" = "Souhaitez-vous lancer l’agent utilisateur de CCC à l’ouverture de session ?";
